日志('加载关都科拿逻辑库...')
关都科拿操作=[
  ['!n椰蛋树:q2,21,!s踢倒:22,!n椰蛋树:q6,!n椰蛋树:61,61,61,a3,点杀():'],
  /* */
  ['!n椰蛋树:q2,21,!n哥达鸭:22,q3,!n哥达鸭:y22,!n拉普拉斯:q5,51,51,51,a3,点杀():'],
  /* */
  ['!n椰蛋树:q2,21,!n哥达鸭:22,q3,!n哥达鸭:y22,!n自爆磁怪:31|!n尼多王:31,q5,51,51,51,a3,点杀():'],
  /* */
  ['!n自爆磁怪:q2,21,!n拉普拉斯:q6|!s十万伏特:q5,52,51,51,51,a3,点杀():'],
  /* */
  ['!n自爆磁怪:q2,21,!n椰蛋树:22,q6,61,61,61,a3,点杀():'],
  /* */
  ['!n自爆磁怪:q2,21,!n哥达鸭:22,!s冲浪:q3,31,!n拉普拉斯:q4,41,41,41,41,44,点杀():'],
  /* */
  ['!n自爆磁怪:q2,21,!n哥达鸭:22,!s花瓣舞:q6,61,61,y56,61,a3,点杀():'],
  /* */
  ['!n巨翅飞鱼:11,!n哥达鸭:q2,21,!n拉普拉斯:q5,!s直冲钻:51,51,51,a3,点杀():'],
  /* */
  ['!n巨翅飞鱼:11,!n哥达鸭:q2,21,!n拉普拉斯:q5,!s意念头锤:q4,41,41,41,41,41,44,点杀():'],
  /* */
  ['!n巨翅飞鱼:11,!n哥达鸭:q2,21,!n哥达鸭:q3&!s冲浪:q3,31,!n拉普拉斯:q5,!s意念头锤:q4,41,41,41,41,41,44,点杀():'],
  /* */
  ['!n巨翅飞鱼:11,!n哥达鸭:q2,21,!n哥达鸭:q3&!s冲浪:q3,31,!n拉普拉斯:q5,!n拉普拉斯:51&!s直冲钻:51,51,51,a3,点杀():'],
  /* */
  ['!n巨翅飞鱼:11,!n哥达鸭:q2,21,!n哥达鸭:q3&!s冲浪:q3,31,!n巨翅飞鱼:q5,!n巨翅飞鱼:a5,51,51,y25,a3,点杀():'],
  /* */
  ['!n巨翅飞鱼:11,!n哥达鸭:q2,21,!n椰蛋树:q6|!s十字劈:q6,61,61,61,a3,点杀():'],
  /* */
  ['!n巨翅飞鱼:11,!n路卡利欧:q3,31,q4,41,41,44,点杀():'],
  /* */
  ['!n巨翅飞鱼:11,!n青铜钟:14,!s意念头锤:q4,41,41,41,41,点杀():'],
  /* */
  ['!n巨翅飞鱼:11,!n青铜钟:14,!s地震:q5,51,51,51,a3,点杀():'],
  /* */
  ['!n巨翅飞鱼:11,!n青铜钟:14,!s大爆炸:y11,14,!n尼多王:q5,q3,31,q5,51,51,51,点杀():'],
  /* */
  ['!n巨翅飞鱼:11,!n拉普拉斯:q3,31,!n自爆磁怪:q5,51,51,51,a3,点杀():'],
  /* */
  ['!n巨翅飞鱼:11,!n拉普拉斯:q3,31,!n巨翅飞鱼:q1,12,14,!n椰蛋树:q2,21,q6,61,61,61,a3,点杀():'],
  /* */
  ['!n巨翅飞鱼:11,!n拉普拉斯:q3,31,!n哥达鸭:q6,61,a1,a3,点杀():'],
  /* */
  ['!n尼多王:11,!n哥达鸭:q2,21,!n哥达鸭:q6,61,61,y56,61,a3,点杀():'],
  /* */
  ['!n尼多王:11,!n哥达鸭:q2,21,!n拉普拉斯:q5,51,51,51,a3'],
  /* */
  ['!n尼多王:11,!n路卡利欧:q3,!n路卡利欧:31,!n路卡利欧:q4,!n路卡利欧:41,!n路卡利欧:41,44,点杀():'],
  /* */
  ['!n尼多王:11,!n青铜钟:14,!s意念头锤:q4,!n青铜钟:41,!n青铜钟:41,41,41,41,点杀():'],
  /* */
  ['!n尼多王:11,!n青铜钟:14,!s地震:q5,!n青铜钟:51,!n青铜钟:51,51,a3,点杀():'],
  /* */
  ['!n尼多王:11,!n青铜钟:14,!s大爆炸:y11,14,!n尼多王:q5,q3,31,!n尼多王:q5,!n尼多王:51,!n尼多王:51,51,点杀():'],
  /* */
  ['!n尼多王:11,q3,q2,21,!n拉普拉斯:q5|!n自爆磁怪:q5,!n拉普拉斯:51|!n自爆磁怪:51,!n拉普拉斯:51|!n自爆磁怪:51,51,a3,点杀():'],
  /* */
  ['!n尼多王:11,q3,q2,21,!n椰蛋树:q6,!n椰蛋树:61,!n椰蛋树:61,61,a3,点杀():'],
  /* */
  ['!n尼多王:11,!n椰蛋树:q3,!n椰蛋树:q2,!n椰蛋树:21,!n椰蛋树:q6,!n椰蛋树:61,!n椰蛋树:61,61,a3,点杀():'],
  /* */
  ['!n尼多王:11,!n尼多王:q2,21,!n尼多王:q5|!n拉普拉斯:q5,51,51,51,a3,点杀():'],
  /* */
  ['!n尼多王:11,!n尼多王:q2,21,!n椰蛋树:q6,61,61,61,a3,点杀():'],
  /* */
  ['!n拉普拉斯:11,!s水流尾:q3|!n哥达鸭:q3,q2,21,!n哥达鸭:q6,61,61,61,a3,点杀():'],
  /* */
  ['!n拉普拉斯:11,!s水流尾:q3|!n哥达鸭:q3,q2,21,!n拉普拉斯:q5,51,51,51,a3,点杀():'],
  /* */
  ['!n拉普拉斯:11,!n铁掌力士:q3,31,q4,41,41,41,点杀(!n青铜钟:43|!n波克基斯:44):'],
  /* */
  ['!n拉普拉斯:11,!s冰冻光束:q2|!s水炮:q2,!z:y42,21,!n快龙:q6,!n快龙:61,!n快龙:61,a3,点杀():'],
  /* */
  ['!n拉普拉斯:11,!s冰冻光束:q2|!s水炮:q2,!z:y42,21,!z:y42,21,!z:y42,!n快龙:q6,!n快龙:61,!n快龙:61,a3,点杀():'],
  /* */
  ['!n拉普拉斯:11,!s冰冻光束:q2|!s水炮:q2,!z:y42,21,!z:y42,21,!z:y42,!n拉普拉斯:21,q1,12,q4,41,41,点杀():'],
  /* 脱表*/
  ['!n拉普拉斯:11,!n路卡利欧:q3,31,q4,41,41,点杀():'],
  /* */
  ['!n拉普拉斯:11,!n青铜钟:14,!s意念头锤:q4,41,41,41,41,41,点杀():'],
  /* */
  ['!n拉普拉斯:11,!n青铜钟:14,!s地震:q5,51,51,51,a3,点杀():'],
  /* */
  ['!n拉普拉斯:11,!n青铜钟:14,!s大爆炸:y11,14,!n尼多王:q5,q3,31,q5,51,51,51,点杀():'],
  /* */
  ['!n波克基斯:q2,!n铁掌力士:21,q6,61,61,61,61,a3,点杀(!n铁掌力士:63):'],
  /* */
  ['!n波克基斯:q2,!n迷唇姐:q6,61,61,61,a3,点杀(!n铁掌力士:63):'],
  /* */
  ['!n迷唇姐:q2,!n铁掌力士:21,q6,61,61,61,61,a3,点杀(!n铁掌力士:63):'],
  /* */
  ['!n铁掌力士:q6,!n铁掌力士:q2,21,q6,61,61,61,61,a3,点杀(!n铁掌力士:63):'],
  /* */
  ['!n铁掌力士:q6,!n迷唇姐:q4,41,41,41,点杀():'],
  /* */
  ['!n尼多后:q2,!n铁掌力士:21,q6,61,61,61,a3,点杀(!n铁掌力士:63):'],
  /* */
  ['!n尼多后:q2,!n迷唇姐:q6,61,61,61,a3,点杀(!n铁掌力士:63):'],
  /* */
  ['!n青铜钟:11,!n白海狮:q3,31,!s冰冻光束:q6,!n白海狮:a3,!n白海狮:a1,!z:46,点杀():'],
  /* */
  ['!n青铜钟:11,!n白海狮:q3,31,!n拉普拉斯:q5|!n尼多后:q5,!n拉普拉斯:51|!n尼多后:51,51,点杀():'],
  /* */
  ['!n青铜钟:11,!n青铜钟:q5&!s地震:q5,!n青铜钟:51,!n青铜钟:51,51,a3,点杀():'],
  /* */
  ['!n青铜钟:11,!n尼多王:q5&!s大爆炸:q5,q3,31,q5,51,51,51,点杀():'],
  /* */
  ['!n青铜钟:11,!n青铜钟:q4&!s意念头锤:q4,41,41,41,41,41,点杀():'],
  /* */
  ['!n青铜钟:11,!n青铜钟:q5&!s陀螺球:q5,!n青铜钟:a2,51,51,点杀():'],
  /* */
  ['!n青铜钟:11,!n青铜钟:q5&!s陀螺球:q5,!n白海狮:q3,31,!n拉普拉斯:q5,!n拉普拉斯:51,!n拉普拉斯:51,点杀(!n霸王花:53):'],
  /* */
  ['!n青铜钟:11,!n青铜钟:q5&!s陀螺球:q5,!n白海狮:q3,31,!n青铜钟:q5,!n青铜钟:a2,!n青铜钟:51,51,点杀(!n霸王花:53):'],
  /* */
  ['!n青铜钟:11,!n青铜钟:q5&!s陀螺球:q5,!n白海狮:q3,31,!n白海狮:q6&!s冰冻光束:q6,a1,!z:46,点杀():'],
  /* */
  ['!n青铜钟:11,!n铁掌力士:q2&!d火焰宝珠:q2,!n铁掌力士:21,q6,61,61,61,a3,点杀(!n霸王花:53):'],
  /* */
  ['!n青铜钟:11,!n铁掌力士:q2,!n迷唇姐:q6,!n迷唇姐:61,!n迷唇姐:61,61,a3,点杀(!n霸王花:53):'],
  /* */
  ['!n青铜钟:11,!n路卡利欧:q3,31,!n路卡利欧:q4,!n路卡利欧:41,!n路卡利欧:41,41,点杀(!n青铜钟:43):'],
  /* */
  ['!n青铜钟:11,!n铁掌力士:q6&!d火焰宝珠:q6,!n铁掌力士:61,!n铁掌力士:61,61,a3,点杀():'],
  /* */
  ['!n快龙:q3,!n路卡利欧:31,!n路卡利欧:q4,!n路卡利欧:41,!n路卡利欧:41,41,点杀(!n快龙:42,44):'],
  /* */
  ['!n快龙:q3,!n路卡利欧:31,!n拉普拉斯:q5,!n拉普拉斯:52,!n拉普拉斯:51,51,a3,点杀():'],
  /* */
  ['!n路卡利欧:q3,31,!d气势披带:q4,!n路卡利欧:41,!n路卡利欧:41,点杀():'],
  /* */
  ['!n路卡利欧:q3,31,!d气势披带:q4,!n拉普拉斯:q5,!n拉普拉斯:52,!n拉普拉斯:51,51,点杀():'],
  /* */
  ['!n路卡利欧:q3,31,!d生命宝珠:q4,!n路卡利欧:41,!n路卡利欧:41,41,点杀(!n快龙:42,44):'],
  /* */
  ['!n急冻鸟:11,!n路卡利欧:q6,q2,21,!s近身战:q6,!n路卡利欧:61,!n路卡利欧:61,61,a3,点杀():'],
  /* */
  ['!n急冻鸟:11,!n路卡利欧:q6,q2,21,!s咬碎:q4|!s尖石攻击:q4,!n路卡利欧:41,!n路卡利欧:41,a3,点杀():'],
  /* */
  ['!n念力土偶:11,!n念力土偶:q5&!s地震:q5,!n念力土偶:51,!n念力土偶:51,a3,点杀():'],
  /* */
  ['!n念力土偶:11,!n念力土偶:q4&!s尖石攻击:q4,!n念力土偶:41,!n念力土偶:41,点杀():'],
  /* */
  ['!n念力土偶:11,!n路卡利欧:q3,31,!n路卡利欧:q4,!n路卡利欧:41,!n路卡利欧:41,点杀():'],
  /* */
  ['!n呆壳兽:q3,!n路卡利欧:31,!n路卡利欧:q4,!n路卡利欧:41,!n路卡利欧:41,41,点杀(!n快龙:42,44):'],
  /* */
  ['!n呆壳兽:q3,!n路卡利欧:31,!n拉普拉斯:q5,!n拉普拉斯:52,!n拉普拉斯:51,51,a3,点杀():'],
  /* */
  ['!n雷丘:q3,!n路卡利欧:31,!s尖石攻击:q4|!s咬碎:q4,!n路卡利欧:41,!n路卡利欧:41,41,点杀():!n快龙:42,44,点杀():'],
  /* */
  ['!n雷丘:q3,!n路卡利欧:31,!n拉普拉斯:q5,!n拉普拉斯:51,!n拉普拉斯:51,51,a3,点杀():'],
  /* */
  ['!n霸王花:11,!n青铜钟:14,!s意念头锤:q4,!n青铜钟:41,!n青铜钟:41,!n青铜钟:41,41,41,点杀():'],
  /* */
  ['!n霸王花:11,!n青铜钟:14,!s地震:q5,!n青铜钟:51,!n青铜钟:51,!n青铜钟:51,a3,点杀():'],
  /* */
  ['!n霸王花:11,!n青铜钟:14,!s大爆炸:y11,14,!n尼多王:q5,q3,31,!n尼多王:q5,!n尼多王:51,!n尼多王:51,51,点杀():'],
  /* */
  ['!n吉利蛋:11,!n青铜钟:14,!s意念头锤:q4,!n青铜钟:41,!n青铜钟:41,!n青铜钟:41,41,41,点杀():'],
  /* */
  ['!n吉利蛋:11,!n青铜钟:14,!s地震:q5,!n青铜钟:51,!n青铜钟:51,!n青铜钟:51,a3,点杀():'],
  /* */
  ['!n吉利蛋:11,!n青铜钟:14,!s大爆炸:y11,14,!n尼多王:q5,q3,31,!n尼多王:q5,!n尼多王:51,!n尼多王:51,51,点杀():']
  /* */
  
]
日志('加载关都科拿逻辑库成功')
